export const recreation = [
    {
        name: 'настольный теннис',
        cost: '200'
    },
    {
        name: 'прокат лыж (1 час)',
        cost: '150'
    },
    {
        name: 'входной билет',
        cost: '250'
    },
    {
        name: 'аренда квадроцикла (30 мин)',
        cost: '1600'
    },
    {
        name: 'аренда квадроцикла (1 час)',
        cost: '3200'
    },
    {
        name: ' аренда снегохода (30 мин)',
        cost: '1600'
    },
    {
        name: 'аренда снегохода (1 час)',
        cost: '3200'
    },
    {
        name: 'доплата за пассажира',
        cost: '20%'
    },
    {
        name: 'прицепные санки к снегоходу (не более 4-х человек)',
        cost: '40%'
    },
]
export const bathProcedures = [
    {
        name: 'баня на дровах (2 часа/пихтовый веник/травяной чай)',
        cost: '2400'
    },
    {
        name: 'веник берёзовый',
        cost: '150'
    },
    {
        name: 'банное полотенце',
        cost: '50'
    },
    {
        name: 'халат',
        cost: '150'
    },
    {
        name: 'тапочки',
        cost: '50'
    },
    {
        name: 'чан (2 часа до 6 человек)',
        cost: '3000'
    },
]


